Repository: ozcanr17/Flapse
Catalog: Widgets/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Aktivite
ar: النشاط
de: Aktivität
en: Activity
es: Actividad
fr: Activité
hi: गतिविधि
id: Aktivitas
it: Attività
ja: アクティビティ
ko: 활동
nl: Activiteit
pl: Aktywność
pt: Atividade
ru: Активность
sv: Aktivitet
th: กิจกรรม
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動

source: Bugün %lld çekim
ar: %lld لقطات اليوم
de: Heute %lld Aufnahmen
en: %lld to capture today
es: %lld capturas hoy
fr: %lld captures aujourd'hui
hi: आज %lld फ़ोटो
id: %lld untuk menangkap hari ini
it: %lld da catturare oggi
ja: 今日の撮影 %lld 件
ko: 오늘 촬영 %lld건
nl: %lld om vandaag vast te leggen
pl: %lld do uchwycenia dzisiaj
pt: %lld capturas hoje
ru: Сегодня %lld съёмок
sv: %lld att fånga idag
th: %lld ที่จะบันทึกวันนี้
vi: %lld để ghi lại hôm nay
zh_hans: 今日 %lld 个拍摄
zh_hant: %lld 今天要捕捉的內容

source: Bugün çekildi
ar: تم التصوير اليوم
de: Heute aufgenommen
en: Captured today
es: Capturado hoy
fr: Capturé aujourd'hui
hi: आज की फ़ोटो ले ली गई
id: Ditangkap hari ini
it: Catturato oggi
ja: 今日は撮影済み
ko: 오늘 촬영 완료
nl: Vandaag vastgelegd
pl: Uchwycone dzisiaj
pt: Capturado hoje
ru: Сегодня снято
sv: Fångat idag
th: บันทึกวันนี้
vi: Đã ghi lại hôm nay
zh_hans: 今日已拍摄
zh_hant: 今天已捕捉

source: Bugün için tamam
ar: اكتمل اليوم
de: Für heute erledigt
en: All set for today
es: Todo listo por hoy
fr: Tout est fait pour aujourd'hui
hi: आज के लिए हो गया
id: Semua siap untuk hari ini
it: Tutto pronto per oggi
ja: 今日は完了
ko: 오늘은 끝
nl: Alles klaar voor vandaag
pl: Wszystko gotowe na dziś
pt: Tudo certo por hoje
ru: На сегодня всё
sv: Allt klart för idag
th: พร้อมทั้งหมดสำหรับวันนี้
vi: Mọi thứ đã sẵn sàng cho hôm nay
zh_hans: 今天已完成
zh_hant: 今天全部完成

source: Gün serin ve bugünün çekim durumu.
ar: سلسلة أيامك وحالة تصوير اليوم.
de: Deine Tagesserie und der heutige Aufnahmestatus.
en: Your day streak and today's capture status.
es: Tu racha de días y el estado de captura de hoy.
fr: Ta série de jours et l'état de capture du jour.
hi: आपकी दिन की स्ट्रीक और आज की फ़ोटो स्थिति।
id: Status keberlanjutan harian dan tangkapan hari ini.
it: La tua serie di giorni e lo stato di cattura di oggi.
ja: 連続日数と今日の撮影状況。
ko: 연속 기록과 오늘의 촬영 상태.
nl: Je dagstreak en de vastleggingsstatus van vandaag.
pl: Twoja seria dni i status dzisiejszego uchwycenia.
pt: Sua sequência de dias e o status de captura de hoje.
ru: Ваша серия дней и статус съёмки на сегодня.
sv: Din dagliga serie och dagens fångststatus.
th: สถิติการทำต่อเนื่องรายวันของคุณและสถานะการบันทึกวันนี้
vi: Chuỗi ngày của bạn và trạng thái ghi lại hôm nay.
zh_hans: 你的连续天数和今日拍摄状态。
zh_hant: 你的連續天數及今天的捕捉狀態。

source: gün serisi
ar: سلسلة أيام
de: Tagesserie
en: day streak
es: racha de días
fr: série de jours
hi: दिन की स्ट्रीक
id: berkelanjutan harian
it: serie di giorni
ja: 連続日数
ko: 연속 기록
nl: dagstreak
pl: seria dni
pt: sequência de dias
ru: серия дней
sv: daglig serie
th: สถิติวันต่อเนื่อง
vi: chuỗi ngày
zh_hans: 连续天数
zh_hant: 連續天數

source: GÜN SERİSİ
ar: سلسلة الأيام
de: TAGESSERIE
en: DAY STREAK
es: RACHA DE DÍAS
fr: SÉRIE DE JOURS
hi: दिन की स्ट्रीक
id: BERKELANJUTAN HARIAN
it: SERIE DI GIORNI
ja: 連続日数
ko: 연속 기록
nl: DAGSTREAK
pl: SERIA DNI
pt: SEQUÊNCIA DE DIAS
ru: СЕРИЯ ДНЕЙ
sv: DAGLIG SERIE
th: สถิติวันต่อเนื่อง
vi: CHUỖI NGÀY
zh_hans: 连续天数
zh_hant: 連續天數

source: Projeler
ar: المشاريع
de: Projekte
en: Projects
es: Proyectos
fr: Projets
hi: प्रोजेक्ट
id: Proyek
it: Progetti
ja: プロジェクト
ko: 프로젝트
nl: Projecten
pl: Projekty
pt: Projetos
ru: Проекты
sv: Projekt
th: โครงการ
vi: Dự án
zh_hans: 项目
zh_hant: 專案

source: Projelerinin son kareleri.
ar: أحدث صور مشاريعك.
de: Die neuesten Fotos deiner Projekte.
en: The latest photos of your projects.
es: Las últimas fotos de tus proyectos.
fr: Les dernières photos de tes projets.
hi: आपके प्रोजेक्ट की नवीनतम फ़ोटो।
id: Foto terbaru dari proyek Anda.
it: Le ultime foto dei tuoi progetti.
ja: プロジェクトの最新写真。
ko: 프로젝트의 최신 사진.
nl: De nieuwste foto’s van uw projecten.
pl: Najnowsze zdjęcia Twoich projektów.
pt: As fotos mais recentes dos seus projetos.
ru: Последние кадры ваших проектов.
sv: De senaste fotona från dina projekt.
th: ภาพล่าสุดของโครงการของคุณ
vi: Những bức ảnh mới nhất về các dự án của bạn.
zh_hans: 你项目的最新照片。
zh_hant: 你專案的最新照片。

source: Son 5 haftanın kareleri.
ar: صور آخر 5 أسابيع.
de: Fotos der letzten 5 Wochen.
en: Photos from the last 5 weeks.
es: Fotos de las últimas 5 semanas.
fr: Photos des 5 dernières semaines.
hi: पिछले 5 हफ़्तों की फ़ोटो।
id: Foto dari 5 minggu terakhir.
it: Foto delle ultime 5 settimane.
ja: 直近5週間の写真。
ko: 지난 5주간의 사진.
nl: Foto’s van de laatste 5 weken.
pl: Zdjęcia z ostatnich 5 tygodni.
pt: Fotos das últimas 5 semanas.
ru: Кадры за последние 5 недель.
sv: Foton från de senaste 5 veckorna.
th: ภาพถ่ายจาก 5 สัปดาห์ที่ผ่านมา
vi: Ảnh từ 5 tuần gần đây.
zh_hans: 最近 5 周的照片。
zh_hant: 過去五週的照片。

source: Timelapse hazır
ar: الفيديو جاهز
de: Zeitraffer fertig
en: Timelapse ready
es: Timelapse listo
fr: Timelapse prêt
hi: टाइमलैप्स तैयार
id: Timelapse siap
it: Timelapse pronto
ja: タイムラプス完成
ko: 타임랩스 완료
nl: Timelapse klaar
pl: Timelapse gotowy
pt: Timelapse pronto
ru: Таймлапс готов
sv: Timelapse klar
th: พร้อมสำหรับการทำไทม์แลปส์
vi: Timelapse đã sẵn sàng
zh_hans: 延时视频已完成
zh_hant: 縮時攝影準備就緒

source: Timelapse oluşturuluyor
ar: جارٍ إنشاء الفيديو
de: Zeitraffer wird erstellt
en: Creating timelapse
es: Creando timelapse
fr: Création du timelapse
hi: टाइमलैप्स बन रहा है
id: Membuat timelapse
it: Creazione timelapse
ja: タイムラプスを作成中
ko: 타임랩스 생성 중
nl: Timelapse aan het maken
pl: Tworzenie timelapse
pt: Criando timelapse
ru: Создаётся таймлапс
sv: Skapar timelapse
th: กำลังสร้างไทม์แลปส์
vi: Đang tạo timelapse
zh_hans: 正在生成延时视频
zh_hant: 正在建立縮時攝影

source: Timelapse oluşturuluyor…
ar: جارٍ إنشاء الفيديو…
de: Zeitraffer wird erstellt…
en: Creating timelapse…
es: Creando timelapse…
fr: Création du timelapse…
hi: टाइमलैप्स बन रहा है…
id: Membuat timelapse…
it: Creazione timelapse…
ja: タイムラプスを作成中…
ko: 타임랩스 생성 중…
nl: Timelapse wordt gemaakt…
pl: Tworzenie timelapse…
pt: Criando timelapse…
ru: Создаётся таймлапс…
sv: Skapar timelapse…
th: กำลังสร้างไทม์แลปส์…
vi: Đang tạo timelapse…
zh_hans: 正在生成延时视频…
zh_hant: 正在建立縮時攝影…

source: Mekân & Dekorasyon
en: Space & Decor
id: Ruang & Dekorasi
it: Spazio & Decor
nl: Ruimte & Decor
pl: Przestrzeń i dekoracja
sv: Utrymme & Dekor
th: พื้นที่ & การตกแต่ง
vi: Không gian & Trang trí
zh_hant: 空間與裝飾
